<?
include_once($_SERVER['DOCUMENT_ROOT'].'/bitrix/modules/main/include/urlrewrite.php');


require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Соглашение об обработке персональных данных");

?>
<div class="container">
<header>
<a class="login" href="/bitrix/admin/">Войти</a>
<div class="header-title"><a href="/">Правильное-резюме.онлайн</a></div>
<div class="header-subtitle">Твое резюме должно работать на тебя!</div>
</header>
<div class="once">

<span class="text_title">Соглашение об обработке персональных данных</span>
<br><br>
<span class="text_content">
Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации.<br>
<br>
Все граждане заполнившие сведения, составляющие персональные данные на сайте http://правильное-резюме.онлайн/ или на любой его страницах, а также разместившие иную информацию обозначенными действиями, подтверждают свое согласие на :<br>
<br>
- подписку на электронные почтовые рассылки с информационными и рекламными целями,<br>
- обработку персональных данных,<br>
- передачу персональных данных оператору по их обработке.<br>
<br>
Под персональными данными Гражданина понимается:<br>
<br>
- общая информация (Ф.И.О);<br>
- электронная почта (e-mail);<br>
- номер телефона;<br>
- компания и должность.<br>
<br>
Лица направляют свои персональные данные оператору в целях получения доступа к информационным материалам на сайте http://правильное-резюме.онлайн/ или на любой его страницах, а также для получения доступа к консультациям.<br>
<br>
Гражданин, принимая настоящее Соглашение, выражают свою заинтересованность и полное согласие, что обработка их персональных данных может включать в себя следующие действия: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, уничтожение.<br>
<br>
Гражданин гарантирует:<br>
<br>
информация, им предоставленная, является полной, точной и достоверной;<br>
при предоставлении информации не нарушается действующее законодательство Российской Федерации, законные права и интересы третьих лиц; <br>
вся предоставленная информация заполнена Гражданина в отношении себя лично.<br>
</span>

</div>
</div>
<?

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>